Repository: giellalt/corpus-sma
Catalog: tmx/swe/admin/ostersund.se/omreformenbueriedimmienbijre.4.a3261c5125534e63348000741.html.tmx
Source language: sma
Languages: swe

source: Reerenasse njoktjen 2009 åehpiedehtiji orre unnebelåhkoepolitigken soejhkesjimmie proposisjovnesne Från erkännande till egenmakt- regeringens strategi för de nationella minoriteterna.
swe: Regeringen presenterade i mars 2009 en ny minoritetspolitisk strategi i propositionen Från erkännande till egenmakt - regeringens strategi för de nationella minoriteterna.

source: Soejhkesjimmien sisvegisnie guktie unnebelåhkoej reaktah jeatjadehtedh jïh stänkodh jïh unnebelåhkoepolitigkine tjohtjedh bueriemdidh.
swe: Strategin innehåller en rad förändringar för att stärka de nationella minoriteternas rättigheter och för att höja ambitionen i hur minoritetspolitiken ska genomföras.

source: Reeerenasse 70 miljonh krovnah reformese / bueriedämman vïerhtine vadta mejtie jåhta raajeste 2010.
swe: Regeringen satsar 70 miljoner kronor på reformen som ska genomföras från och med 2010.

source: Budsjedte unnebelåhkoepolitigkese medtie 80 miljonh krovnah sjädta.
swe: Budgeten för minoritetspolitiken blir därmed dryga 80 miljoner kronor.

source: Rijhkebiejjie ruffien 10, 2009 proposisjovnem dååhkasjehteme.
swe: Riksdagen har den 10 juni 2009 antagit propositionen.

source: Maanah- jïh ööhpehtimmiereereme Eva Lindwall Teel. 063-14 33 80
swe: Rättigheter stärks för de nationella minoriteterna (pdf, 150 kB) Reaktah nasjovne unnebelåhkojde nännoestamme (pdf, 170 kB)
